export const ru = {
  PANUP: 'Переместить вверх',
  PANDOWN: 'Переместить вниз',
  PANLEFT: 'Переместить влево',
  PANRIGHT: 'Переместить вправо',

  ZOOMIN: 'Приблизить',
  ZOOMOUT: 'Отдалить',

  TOGGLEZOOM: 'Переключить уровень масштабирования',
  TOGGLE1TO1: 'Переключить уровень масштабирования',
  ITERATEZOOM: 'Переключить уровень масштабирования',

  ROTATECCW: 'Повернуть против часовой стрелки',
  ROTATECW: 'Повернуть по часовой стрелке',

  FLIPX: 'Перевернуть по горизонтали',
  FLIPY: 'Перевернуть по вертикали',

  FITX: 'Вписать по горизонтали',
  FITY: 'Вписать по вертикали',

  RESET: 'Сбросить',

  TOGGLEFS: 'Переключить режим полного экрана',
}