export const ru = {
  PANUP: "Вверх",
  PANDOWN: "Вниз",
  PANLEFT: "Влево",
  PANRIGHT: "Вправо",

  ZOOMIN: "Приблежение",
  ZOOMOUT: "Отдаление",

  TOGGLEZOOM: "Показать/скрыть уровень зума",
  TOGGLE1TO1: "Показать/скрыть уровень зума",
  ITERATEZOOM: "Показать/скрыть уровень зума",

  ROTATECCW: "Повернуть против часовой стрелке",
  ROTATECW: "Повернуть по часовой стрелке",

  FLIPX: "Отразить по горизонтали",
  FLIPY: "Отразить по вертикали",

  FITX: "Подогнать по горизонтали",
  FITY: "Подогнать по вертикали",

  RESET: "Сбросить",

  TOGGLEFS: "Показать/скрыть полноэкранный режим",
};
