export const uk = {
    PANUP: "Перемістити вгору",
    PANDOWN: "Перемістити вниз",
    PANLEFT: "Перемістити вліво",
    PANRIGHT: "Перемістити вправо",
  
    ZOOMIN: "Збільшити",
    ZOOMOUT: "Зменшити",
  
    TOGGLEZOOM: "Переключити рівень масштабування",
    TOGGLE1TO1: "Переключити рівень масштабування",
    ITERATEZOOM: "Переключити рівень масштабування",
  
    ROTATECCW: "Повернути проти годинникової стрілки",
    ROTATECW: "Повернути за годинниковою стрілкою",
  
    FLIPX: "Перевернути по горизонталі",
    FLIPY: "Перевернути по вертикалі",
  
    FITX: "Підігнати по горизонталі",
    FITY: "Підігнати по вертикалі",
  
    RESET: "Скинути",
  
    TOGGLEFS: "Переключити повноекранний режим",
};